/* Localized versions of Info.plist keys */

CFBundleName = "IOFireWireIP";
CFBundleShortVersionString = "1.2.0";
CFBundleGetInfoString = "IOFireWireIP version 1.2.0, Copyright 2002-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002-2003 Apple Computer, Inc.";
